Repository: danilobrunorj/M3_Lista_espera_restaurante
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Nome do Cliente
es: Nombre del Cliente

source: Telefone
es: Teléfono

source: Número de Pessoas
es: Número de Personas

source: Data da Reserva
es: Fecha de la Reserva

source: Observações
es: Observaciones

source: Nossa História
es: Nuestra Historia

source: Fundado com paixão pela boa comida e pela arte de receber bem, o Restaurante e Pizzaria Sabor Divino nasceu do sonho de oferecer experiências únicas à mesa. Desde o início, nossa missão sempre foi unir sabores tradicionais e um atendimento acolhedor, criando um ambiente onde cada cliente se sente em casa.
es: Fundado con pasión por la buena comida y el arte de recibir, el Restaurante y Pizzería Sabor Divino nació del sueño de ofrecer experiencias únicas en la mesa. Desde el inicio, nuestra misión siempre ha sido unir sabores tradicionales con un servicio acogedor, creando un ambiente donde cada cliente se siente como en casa.

source: Com receitas inspiradas na culinária italiana e brasileira, nossas pizzas artesanais são preparadas com ingredientes frescos, massa de fermentação natural e muito carinho. Além das pizzas, nosso cardápio conta com massas, carnes, saladas e pratos especiais que agradam a todos os paladares.
es: Con recetas inspiradas en la cocina italiana y brasileña, nuestras pizzas artesanales se preparan con ingredientes frescos, masa de fermentación natural y mucho cariño. Además de las pizzas, nuestro menú cuenta con pastas, carnes, ensaladas y platos especiales que agradan a todos los paladares.

source: O Sabor Divino é mais do que um restaurante — é um ponto de encontro para famílias, amigos e casais que desejam compartilhar bons momentos acompanhados de comida saborosa e um ambiente aconchegante.
es: Sabor Divino es más que un restaurante: es un punto de encuentro para familias, amigos y parejas que desean compartir buenos momentos acompañados de comida sabrosa y un ambiente acogedor.

source: Hoje, seguimos com o mesmo propósito que nos inspirou desde o começo: oferecer uma experiência gastronômica divina, feita com amor em cada detalhe.
es: Hoy, seguimos con el mismo propósito que nos inspiró desde el comienzo: ofrecer una experiencia gastronómica divina, hecha con amor en cada detalle.

source: Faça sua Reserva
es: Haga su Reserva

source: Salvar Alterações
es: Guardar Cambios

source: Nossas Redes
es: Nuestras Redes

source: Você tem certeza?
es: ¿Está seguro?

source: Tem certeza que deseja confirmar a reserva?
es: ¿Está seguro de que desea confirmar la reserva?

source: Sim, confirmar!
es: ¡Sí, confirmar!

source: Português
es: Portugués

source: English
es: Inglés

source: Restaurante & Pizzaria Sabor Divino
es: Restaurante & Pizzería Sabor Divino

source: Home
es: Inicio

source: Nosso Cardápio
es: Nuestro Menú

source: Nosso Restaurante
es: Nuestro Restaurante

source: Logout
es: Cerrar Sesión

source: Gerenciar reserva
es: Administrar Reserva

source: Cardápio Sabor Divino
es: Menú Sabor Divino

source: Pratos Brasileiros
es: Platos Brasileños

source: Acompanha arroz, couve, farofa e laranja.
es: Acompañada de arroz, col rizada, farofa y naranja.

source: Moqueca de Peixe
es: Moqueca de Pescado

source: Com azeite de dendê, leite de coco, arroz e pirão.
es: Con aceite de palma, leche de coco, arroz y pirão.

source: Picanha na Chapa
es: Picanha a la Plancha

source: Fatias nobres de picanha com fritas, farofa e vinagrete.
es: Finas lonchas de picanha con patatas fritas, farofa y vinagreta.

source: Bobó de Camarão
es: Bobó de Camarón

source: Cremoso, com aipim, leite de coco e arroz branco.
es: Cremoso, con yuca, leche de coco y arroz blanco.

source: Escondidinho de Carne Seca
es: Pastel de Yuca con Carne Seca

source: Purê de aipim gratinado com queijo coalho.
es: Puré de yuca gratinado con queso coalho.

source: Cachaça, limão, açúcar e gelo.
es: Cachaça, limón, azúcar y hielo.

source: Suco Natural (Laranja/Abacaxi)
es: Jugo Natural (Naranja/Piña)

source: Polpa de fruta fresca, 400ml.
es: Pulpa de fruta fresca, 400ml.

source: Cerveja Artesanal (Long Neck)
es: Cerveza Artesanal (Botella)

source: Consulte as opções disponíveis.
es: Consulte las opciones disponibles.

source: Água Mineral (Com ou Sem Gás)
es: Agua Mineral (Con o Sin Gas)

source: Garrafa 300ml.
es: Botella 300ml.

source: Sobremesas
es: Postres

source: Pudim de Leite Condensado
es: Pudín de Leche Condensada

source: Receita clássica da casa com calda de caramelo.
es: Receta clásica de la casa con salsa de caramelo.

source: Mousse de Maracujá
es: Mousse de Maracuyá

source: Cremoso e refrescante, com calda da fruta.
es: Cremoso y refrescante, con sirope de la fruta.

source: Bolo de chocolate com recheio quente e sorvete de creme.
es: Pastel de chocolate con relleno caliente y helado de vainilla.

source: Usuário ou senha inválidos.
es: Usuario o contraseña inválidos.

source: Usuário:
es: Usuario:

source: Senha:
es: Contraseña:
